Repository: kanomahoro1224/danmuku-kano
Catalog: danmuku-kano/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, pt_br, ru_ru, tr_tr, zh_hans, zh_hant

# AppTitle
source: Kano Danmaku Notification
de_de: Kano Danmaku-Benachrichtigung
es_es: Kano Notificación Danmaku
fr_fr: Kano Notification Danmaku
it_it: Kano Notifica Danmaku
ja_jp: Kano 弾幕通知
ko_kr: Kano 탄막 알림
pt_br: Kano Notificação Danmaku
ru_ru: Kano Уведомление-Данмaku
tr_tr: Kano Danmaku Bildirimi
zh_hans: Kano 弹幕通知
zh_hant: Kano 彈幕通知

# NavStyle
source: Danmaku Style
de_de: Danmaku-Stil
es_es: Estilo de danmaku
fr_fr: Style des danmakus
it_it: Stile danmaku
ja_jp: 弾幕スタイル
ko_kr: 탄막 스타일
pt_br: Estilo de danmaku
ru_ru: Стиль данмaku
tr_tr: Danmaku stili
zh_hans: 弹幕样式
zh_hant: 彈幕樣式

# NavHistory
source: History
de_de: Benachrichtigungsverlauf
es_es: Historial de notificaciones
fr_fr: Historique des notifications
it_it: Cronologia notifiche
ja_jp: 履歴
ko_kr: 알림 기록
pt_br: Histórico de notificações
ru_ru: История уведомлений
tr_tr: Bildirim geçmişi
zh_hans: 历史通知
zh_hant: 歷史通知

# TextFontSize
source: Font Size (%)
de_de: Schriftgröße (%)
es_es: Tamaño de fuente (%)
fr_fr: Taille de police (%)
it_it: Dimensione carattere (%)
ja_jp: フォントサイズ(%)
ko_kr: 글꼴 크기(%)
pt_br: Tamanho da fonte (%)
ru_ru: Размер шрифта (%)
tr_tr: Yazı tipi boyutu (%)
zh_hans: 字体大小(%)
zh_hant: 字體大小(%)

# TextSpeed
source: Danmaku Speed
de_de: Danmaku-Geschwindigkeit
es_es: Velocidad de danmaku
fr_fr: Vitesse des danmakus
it_it: Velocità danmaku
ja_jp: 弾幕の速度
ko_kr: 탄막 속도
pt_br: Velocidade do danmaku
ru_ru: Скорость данмaku
tr_tr: Danmaku hızı
zh_hans: 弹幕速度
zh_hant: 彈幕速度

# TextOpacity
source: Opacity (%)
de_de: Deckkraft (%)
es_es: Opacidad (%)
fr_fr: Opacité (%)
it_it: Opacità (%)
ja_jp: 不透明度(%)
ko_kr: 불투명도(%)
pt_br: Opacidade (%)
ru_ru: Непрозрачность (%)
tr_tr: Opaklık (%)
zh_hans: 不透明度(%)
zh_hant: 不透明度(%)

# TextDisplayArea
source: Display Area (%)
de_de: Anzeigebereich (%)
es_es: Área de visualización (%)
fr_fr: Zone d'affichage (%)
it_it: Area di visualizzazione (%)
ja_jp: 表示エリア(%)
ko_kr: 표시 영역(%)
pt_br: Área de exibição (%)
ru_ru: Область отображения (%)
tr_tr: Görüntüleme alanı (%)
zh_hans: 显示区域(%)
zh_hant: 顯示區域(%)

# TextDensity
source: Density
de_de: Danmaku-Dichte
es_es: Densidad de danmaku
fr_fr: Densité des danmakus
it_it: Densità danmaku
ja_jp: 密度
ko_kr: 탄막 밀도
pt_br: Densidade do danmaku
ru_ru: Плотность данмaku
tr_tr: Danmaku yoğunluğu
zh_hans: 弹幕密度
zh_hant: 彈幕密度

# TextDensityNormal
source: Normal
it_it: Normale
ja_jp: 標準
ko_kr: 보통
ru_ru: Обычная
zh_hans: 正常
zh_hant: 正常

# TextDensityMore
source: More
de_de: Dichter
es_es: Más denso
fr_fr: Plus dense
it_it: Più denso
ja_jp: 多い
ko_kr: 많음
pt_br: Mais denso
ru_ru: Плотнее
tr_tr: Daha yoğun
zh_hans: 较多
zh_hant: 較多

# TextDensityOverlap
source: Overlap
de_de: Überlappung
es_es: Superposición
fr_fr: Chevauchement
it_it: Sovrapposizione
ja_jp: 重なり許可
ko_kr: 겹침 허용
pt_br: Sobreposição
ru_ru: Перекрытие
tr_tr: Üst üste binme
zh_hans: 重叠
zh_hant: 重疊

# TextDisplayScreen
source: Display Screen
de_de: Anzeigebildschirm
es_es: Pantalla de visualización
fr_fr: Écran d'affichage
it_it: Schermo di visualizzazione
ja_jp: 表示画面
ko_kr: 표시 화면
pt_br: Tela de exibição
ru_ru: Экран отображения
tr_tr: Görüntüleme ekranı
zh_hant: 顯示螢幕

# TextScreenPrimary
source: Primary Only
de_de: Nur Hauptbildschirm
es_es: Solo pantalla principal
fr_fr: Écran principal uniquement
it_it: Solo schermo principale
ja_jp: プライマリのみ
ko_kr: 주 화면만
pt_br: Somente tela principal
ru_ru: Только основной экран
tr_tr: Sadece birincil ekran
zh_hant: 僅主螢幕

# TextScreenAll
source: All Screens (Duplicate)
de_de: Alle Bildschirme (duplizieren)
es_es: Todas las pantallas (duplicar)
fr_fr: Tous les écrans (dupliquer)
it_it: Tutti gli schermi (duplica)
ja_jp: すべての画面（複製）
ko_kr: 모든 화면(복제)
pt_br: Todas as telas
ru_ru: Все экраны (дублировать)
tr_tr: Tüm ekranlar (yinele)
zh_hant: 所有螢幕（複製顯示）

# TextScreenSpan
source: Span Across Screens
de_de: Über Bildschirme hinweg
es_es: Continuo entre pantallas
fr_fr: Continu entre les écrans
it_it: Continuo tra schermi
ja_jp: 画面をまたいで表示
ko_kr: 화면 간 이어서 표시
ru_ru: Непрерывно между экранами
tr_tr: Ekranlar arası kesintisiz
zh_hant: 跨螢幕銜接顯示

# TextScreenMouse
source: Mouse Screen
de_de: Bildschirm mit Mauszeiger
es_es: Pantalla del cursor
fr_fr: Écran du curseur
it_it: Schermo del cursore
ja_jp: マウスのある画面
ko_kr: 마우스 위치 화면
pt_br: Tela do cursor
ru_ru: Экран с курсором
tr_tr: Fare imleci ekranı
zh_hant: 滑鼠所在螢幕

# TextFontAndColor
source: Color and Font
de_de: Farbe und Schrift
es_es: Color y fuente
fr_fr: Couleur et police
it_it: Colore e carattere
ja_jp: 色とフォント
ko_kr: 색상 및 글꼴
pt_br: Cor e fonte
ru_ru: Цвет и шрифт
tr_tr: Renk ve yazı tipi
zh_hans: 颜色与字体
zh_hant: 顏色與字體

# TextDefaultFont
source: Default Font
de_de: Standardschrift
es_es: Fuente predeterminada
fr_fr: Police par défaut
it_it: Carattere predefinito
ja_jp: デフォルト
ko_kr: 기본 글꼴
pt_br: Fonte padrão
ru_ru: Шрифт по умолчанию
tr_tr: Varsayılan yazı tipi
zh_hans: 默认字体
zh_hant: 預設字體

# TextDanmakuColorConfig
source: Color Settings
de_de: Danmaku-Farbe
es_es: Color de danmaku
fr_fr: Couleur des danmakus
it_it: Colore danmaku
ja_jp: 色設定
ko_kr: 탄막 색상 설정
pt_br: Cor do danmaku
ru_ru: Цвет данмaku
tr_tr: Danmaku rengi
zh_hans: 弹幕颜色设定
zh_hant: 彈幕顏色設定

# TextBold
source: Bold
de_de: Fett
es_es: Texto en negrita
fr_fr: Texte en gras
it_it: Grassetto
ja_jp: 太字
ko_kr: 굵게 사용
pt_br: Negrito
ru_ru: Жирный
tr_tr: Kalın
zh_hans: 使用粗体
zh_hant: 使用粗體

# TextBorder
source: Text Outline
de_de: Textkontur
es_es: Contorno de texto
fr_fr: Contour du texte
it_it: Contorno testo
ja_jp: 文字の縁取り
ko_kr: 텍스트 테두리
pt_br: Contorno do texto
ru_ru: Контур текста
tr_tr: Metin kenarlığı
zh_hans: 文字边框
zh_hant: 文字邊框

# TextBorderColorConfig
source: Outline Color
de_de: Konturfarbe
es_es: Color del contorno
fr_fr: Couleur du contour
it_it: Colore contorno
ja_jp: 縁取りの色
ko_kr: 테두리 색상
pt_br: Cor do contorno
ru_ru: Цвет контура
tr_tr: Kenarlık rengi
zh_hans: 边框颜色
zh_hant: 邊框顏色

# TextBorderThickness
source: Outline Thickness
de_de: Konturstärke
es_es: Grosor del contorno
fr_fr: Épaisseur du contour
it_it: Spessore contorno
ja_jp: 縁取りの太さ
ko_kr: 테두리 두께
pt_br: Espessura do contorno
ru_ru: Толщина контура
tr_tr: Kenarlık kalınlığı
zh_hans: 边框厚度
zh_hant: 邊框厚度

# TextShadow
source: Glow / Shadow Effect
de_de: Glow/Schatteneffekt
es_es: Efecto de brillo/sombra
fr_fr: Effet lueur/ombre
it_it: Effetto alone/ombra
ja_jp: 発光 / 影効果
ko_kr: 글로우/그림자 효과
pt_br: Efeito brilho/sombra
ru_ru: Эффект свечения/тени
tr_tr: Parıltı/gölge efekti
zh_hans: 发光/阴影效果
zh_hant: 發光/陰影效果

# TextShadowColorConfig
source: Shadow Color
de_de: Schattenfarbe
es_es: Color de sombra
fr_fr: Couleur de l'ombre
it_it: Colore ombra
ja_jp: 影の色
ko_kr: 그림자 색상
pt_br: Cor da sombra
ru_ru: Цвет тени
tr_tr: Gölge rengi
zh_hans: 阴影颜色
zh_hant: 陰影顏色

# TextShadowBlur
source: Shadow Blur
de_de: Schattenunschärfe
es_es: Desenfoque de sombra
fr_fr: Flou de l'ombre
it_it: Sfocatura ombra
ja_jp: 影のぼかし
ko_kr: 그림자 블러
pt_br: Desfoque da sombra
ru_ru: Размытие тени
tr_tr: Gölge bulanıklığı
zh_hans: 阴影模糊
zh_hant: 陰影模糊

# TextShadowDepth
source: Shadow Offset
de_de: Schattenversatz
es_es: Desplazamiento de sombra
fr_fr: Décalage de l'ombre
it_it: Offset ombra
ja_jp: 影の距離
ko_kr: 그림자 오프셋
pt_br: Deslocamento da sombra
ru_ru: Смещение тени
tr_tr: Gölge kayması
zh_hans: 阴影偏移
zh_hant: 陰影偏移

# TextShadowOpacity
source: Shadow Opacity (%)
de_de: Schatten-Deckkraft (%)
es_es: Opacidad de sombra (%)
fr_fr: Opacité de l'ombre (%)
it_it: Opacità ombra (%)
ja_jp: 影の不透明度(%)
ko_kr: 그림자 불투명도(%)
pt_br: Opacidade da sombra (%)
ru_ru: Непрозрачность тени (%)
tr_tr: Gölge opaklığı (%)
zh_hans: 阴影不透明度(%)
zh_hant: 陰影不透明度(%)

# TextTestDanmaku
source: Send Test Danmaku (Debug)
de_de: Test-Benachrichtigung senden (Debug)
es_es: Enviar notificación de prueba (depuración)
fr_fr: Envoyer un danmaku de test (débogage)
it_it: Invia notifica di test (debug)
ja_jp: テスト弾幕を送信
ko_kr: 테스트 알림 탄막 보내기 (디버그)
pt_br: Enviar notificação de teste (depuração)
ru_ru: Отправить тестовое уведомление (отладка)
tr_tr: Test bildirimi gönder (hata ayıklama)
zh_hans: 发送测试通知弹幕 (调试)
zh_hant: 發送測試通知彈幕 (除錯)

# TextSystemSettings
source: System Settings
de_de: Systemeinstellungen
es_es: Configuración del sistema
fr_fr: Paramètres système
it_it: Impostazioni di sistema
ja_jp: システム設定
ko_kr: 시스템 설정
pt_br: Configurações do sistema
ru_ru: Системные настройки
tr_tr: Sistem ayarları
zh_hans: 系统设置
zh_hant: 系統設定

# TextLanguage
source: Interface Language
de_de: Oberflächensprache
es_es: Idioma de la interfaz
fr_fr: Langue de l'interface
it_it: Lingua dell'interfaccia
ja_jp: 言語
ko_kr: 인터페이스 언어
pt_br: Idioma da interface
ru_ru: Язык интерфейса
tr_tr: Arayüz dili
zh_hans: 界面语言
zh_hant: 介面語言

# TextLanguageHans
source: Simplified Chinese
de_de: 简体中文
es_es: 简体中文
fr_fr: 简体中文
it_it: 简体中文
ja_jp: 簡体字中国語
ko_kr: 简体中文
pt_br: 简体中文
ru_ru: 简体中文
tr_tr: 简体中文
zh_hans: 简体中文
zh_hant: 簡體中文

# TextLanguageHant
source: Traditional Chinese
de_de: 繁體中文
es_es: 繁體中文
fr_fr: 繁體中文
it_it: 繁體中文
ja_jp: 繁体字中国語
ko_kr: 繁體中文
pt_br: 繁體中文
ru_ru: 繁體中文
tr_tr: 繁體中文
zh_hans: 繁体中文
zh_hant: 繁體中文

# TextLanguageJa
source: Japanese
de_de: 日本語
es_es: 日本語
fr_fr: 日本語
it_it: 日本語
ja_jp: 日本語
ko_kr: 日本語
pt_br: 日本語
ru_ru: 日本語
tr_tr: 日本語
zh_hans: 日本語
zh_hant: 日本語

# TextLanguageKo
source: Korean
de_de: 한국어
es_es: 한국어
fr_fr: 한국어
it_it: 한국어
ja_jp: 韓国語
ko_kr: 한국어
pt_br: 한국어
ru_ru: 한국어
tr_tr: 한국어
zh_hant: 한국어

# TextLanguageFr
source: French
de_de: Français
es_es: Français
fr_fr: Français
it_it: Français
ja_jp: フランス語
ko_kr: Français
pt_br: Français
ru_ru: Français
tr_tr: Français
zh_hant: Français

# TextLanguageDe
source: German
de_de: Deutsch
es_es: Deutsch
fr_fr: Deutsch
it_it: Deutsch
ja_jp: ドイツ語
ko_kr: Deutsch
pt_br: Deutsch
ru_ru: Deutsch
tr_tr: Deutsch
zh_hant: Deutsch

# TextLanguageEs
source: Spanish
de_de: Español
es_es: Español
fr_fr: Español
it_it: Español
ja_jp: スペイン語
ko_kr: Español
pt_br: Español
ru_ru: Español
tr_tr: Español
zh_hant: Español

# TextLanguagePtBr
source: Portuguese (Brazil)
de_de: Português (Brasil)
es_es: Português (Brasil)
fr_fr: Português (Brasil)
it_it: Português (Brasil)
ja_jp: ポルトガル語（ブラジル）
ko_kr: Português (Brasil)
pt_br: Português (Brasil)
ru_ru: Português (Brasil)
tr_tr: Português (Brasil)
zh_hant: Português (Brasil)

# TextLanguageRu
source: Russian
de_de: Русский
es_es: Русский
fr_fr: Русский
it_it: Русский
ja_jp: ロシア語
ko_kr: Русский
pt_br: Русский
ru_ru: Русский
tr_tr: Русский
zh_hant: Русский

# TextLanguageIt
source: Italian
de_de: Italiano
es_es: Italiano
fr_fr: Italiano
it_it: Italiano
ja_jp: イタリア語
ko_kr: Italiano
pt_br: Italiano
ru_ru: Italiano
tr_tr: Italiano
zh_hant: Italiano

# TextLanguageTr
source: Turkish
de_de: Türkçe
es_es: Türkçe
fr_fr: Türkçe
it_it: Türkçe
ja_jp: トルコ語
ko_kr: Türkçe
pt_br: Türkçe
ru_ru: Türkçe
tr_tr: Türkçe
zh_hant: Türkçe

# TextCloseAction
source: When closing the main window:
de_de: Beim Schließen des Hauptfensters:
es_es: Al cerrar la ventana principal:
fr_fr: Lors de la fermeture de la fenêtre principale :
it_it: Alla chiusura della finestra principale:
ja_jp: メイン画面を閉じる時：
ko_kr: 메인 창 닫기 시:
pt_br: Ao fechar a janela principal:
ru_ru: При закрытии главного окна:
tr_tr: Ana pencere kapatıldığında:
zh_hans: 关闭主界面时：
zh_hant: 關閉主介面時：

# TextMinimizeToTray
source: Close to tray
de_de: In den Infobereich minimieren
es_es: Minimizar a la bandeja del sistema
fr_fr: Réduire dans la barre des tâches
it_it: Riduci nel vassoio di sistema
ja_jp: トレイに閉じる
ko_kr: 시스템 트레이로 최소화
pt_br: Minimizar para a bandeja do sistema
ru_ru: Свернуть в трей
tr_tr: Sistem tepsisine küçült
zh_hans: 关闭到系统托盘
zh_hant: 關閉到系統匣

# TextExitApp
source: Exit application
de_de: App beenden
es_es: Salir de la aplicación
fr_fr: Quitter l'application
it_it: Esci dall'applicazione
ja_jp: 終了
ko_kr: 프로그램 종료
pt_br: Sair do aplicativo
ru_ru: Выйти из приложения
tr_tr: Uygulamadan çık
zh_hans: 退出程序
zh_hant: 退出程式

# TextClosePrompt
source: Prompt on close
de_de: Beim Schließen nachfragen
es_es: Pedir confirmación al cerrar
fr_fr: Demander confirmation à la fermeture
it_it: Chiedi conferma alla chiusura
ja_jp: 閉じる時に確認
ko_kr: 닫을 때 확인
pt_br: Solicitar confirmação ao fechar
ru_ru: Запрашивать подтверждение при закрытии
tr_tr: Kapatırken onay iste
zh_hans: 关闭时提示
zh_hant: 關閉時提示

# TextAutoStart
source: Start with Windows
de_de: Automatisch mit Windows starten
es_es: Iniciar automáticamente con Windows
fr_fr: Démarrer automatiquement avec Windows
it_it: Avvio automatico con Windows
ja_jp: 自動起動
ko_kr: Windows 시작 시 자동 실행
pt_br: Iniciar automaticamente com o Windows
ru_ru: Автозапуск с Windows
tr_tr: Windows ile otomatik başlat
zh_hans: 开机时自动启动
zh_hant: 開機時自動啟動

# TrayAppShow
source: Show Main Window
de_de: Hauptfenster anzeigen
es_es: Mostrar ventana principal
fr_fr: Afficher la fenêtre principale
it_it: Mostra finestra principale
ja_jp: メイン画面を表示
ko_kr: 메인 창 표시
pt_br: Mostrar janela principal
ru_ru: Показать главное окно
tr_tr: Ana pencereyi göster
zh_hans: 显示主界面
zh_hant: 顯示主介面

# TrayAppExit
source: Exit
de_de: Vollständig beenden
es_es: Salir completamente
fr_fr: Quitter complètement
it_it: Esci completamente
ja_jp: 完全に終了
ko_kr: 완전히 종료
pt_br: Sair completamente
ru_ru: Полностью выйти
tr_tr: Tamamen çık
zh_hans: 完全退出
zh_hant: 完全退出

# DialogTitle
source: Prompt
de_de: Hinweis
es_es: Información
fr_fr: Information
it_it: Informazione
ja_jp: 確認
ko_kr: 알림
pt_br: Informação
ru_ru: Информация
tr_tr: Bilgi
zh_hans: 提示
zh_hant: 提示

# DialogConfirmMin
source: Close the window to the system tray?
de_de: Möchten Sie in den Infobereich minimieren?
es_es: ¿Desea minimizar a la bandeja del sistema?
fr_fr: Voulez-vous réduire dans la barre des tâches ?
it_it: Ridurre nel vassoio di sistema?
ja_jp: ウィンドウをシステムトレイに閉じますか？
ko_kr: 시스템 트레이로 최소화하시겠습니까?
pt_br: Deseja minimizar para a bandeja do sistema?
ru_ru: Свернуть в системный трей?
tr_tr: Sistem tepsisine küçültmek istiyor musunuz?
zh_hans: 确定要关闭到系统托盘吗？
zh_hant: 確定要關閉到系統匣嗎？

# DialogConfirmExit
source: Exit the application?
de_de: Möchten Sie die App beenden?
es_es: ¿Desea salir de la aplicación?
fr_fr: Voulez-vous quitter l'application ?
it_it: Uscire dall'applicazione?
ja_jp: アプリケーションを終了しますか？
ko_kr: 프로그램을 종료하시겠습니까?
pt_br: Deseja sair do aplicativo?
ru_ru: Выйти из приложения?
tr_tr: Uygulamadan çıkmak istiyor musunuz?
zh_hans: 确定要退出程序吗？
zh_hant: 確定要退出程式嗎？

# DialogConfirm
source: OK
es_es: Aceptar
ko_kr: 확인
tr_tr: Tamam
zh_hans: 确定
zh_hant: 確定

# DialogCancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
pt_br: Cancelar
ru_ru: Отмена
tr_tr: İptal
zh_hans: 取消
zh_hant: 取消

# NotificationFallbackAppName
source: System Notification
de_de: Systembenachrichtigung
es_es: Notificación del sistema
fr_fr: Notification système
it_it: Notifica di sistema
ja_jp: システム通知
ko_kr: 시스템 알림
pt_br: Notificação do sistema
ru_ru: Системное уведомление
tr_tr: Sistem bildirimi
zh_hans: 系统通知
zh_hant: 系統通知

# TestNotificationAppName
source: Kano Danmaku Notification
de_de: Kano Danmaku-Benachrichtigung
es_es: Kano Notificación Danmaku
fr_fr: Kano Notification Danmaku
it_it: Kano Notifica Danmaku
ja_jp: Kano 弾幕通知
ko_kr: Kano 탄막 알림
pt_br: Kano Notificação Danmaku
ru_ru: Kano Уведомление-Данмaku
tr_tr: Kano Danmaku Bildirimi
zh_hans: Kano 弹幕通知
zh_hant: Kano 彈幕通知

# TestNotificationTitle
source: Test Notification
de_de: Testbenachrichtigung
es_es: Notificación de prueba
fr_fr: Notification de test
it_it: Notifica di test
ja_jp: テスト通知
ko_kr: 테스트 알림
pt_br: Notificação de teste
ru_ru: Тестовое уведомление
tr_tr: Test bildirimi
zh_hans: 测试通知
zh_hant: 測試通知

# TestNotificationMessagePrefix
source: Test Danmaku
es_es: Danmaku de prueba
fr_fr: Danmaku de test
it_it: Danmaku di test
ja_jp: テスト弾幕
ko_kr: 테스트 탄막
pt_br: Danmaku de teste
ru_ru: Тестовый данмaku
zh_hans: 测试弹幕
zh_hant: 測試彈幕

# StartupDisabledByUserMessage
source: Windows has disabled startup for this app by user choice. Enable Kano manually in Windows Settings > Apps > Startup, or Task Manager > Startup apps.
de_de: Windows hat den Autostart dieser App deaktiviert. Bitte aktivieren Sie Kano manuell in Windows-Einstellungen > Apps > Autostart oder im Task-Manager > Autostart-Apps.
es_es: Windows ha deshabilitado el inicio automático de esta aplicación. Por favor, actívelo manualmente en Configuración de Windows > Aplicaciones > Inicio, o en Administrador de tareas > Aplicaciones de inicio.
fr_fr: Windows a désactivé le démarrage automatique de cette application. Veuillez l'activer manuellement dans Paramètres Windows > Applications > Démarrage, ou dans Gestionnaire des tâches > Applications de démarrage.
it_it: Windows ha disabilitato l'avvio automatico di questa applicazione. Attiva Kano manualmente in Impostazioni Windows > App > Avvio o nel Gestore attività > App di avvio.
ja_jp: Windows でこのアプリの自動起動がユーザーによって無効にされています。Windows の設定 > アプリ > スタートアップ、またはタスク マネージャー > スタートアップ アプリで Kano を手動で有効にしてください。
ko_kr: Windows에서 이 앱의 시작 프로그램이 비활성화되어 있습니다. Windows 설정 > 앱 > 시작 프로그램 또는 작업 관리자 > 시작 앱에서 Kano를 수동으로 활성화해 주세요.
pt_br: O Windows desativou a inicialização automática deste aplicativo. Ative manualmente em Configurações do Windows > Aplicativos > Inicialização ou no Gerenciador de Tarefas > Aplicativos de inicialização.
ru_ru: Windows отключил автозапуск этого приложения по выбору пользователя. Включите Kano вручную в Параметры Windows > Приложения > Автозагрузка или в Диспетчере задач > Автозагрузка.
tr_tr: Windows bu uygulamanın otomatik başlatılmasını kullanıcı tarafından devre dışı bıraktı. Lütfen Kano'yu Windows Ayarları > Uygulamalar > Başlangıç veya Görev Yöneticisi > Başlangıç uygulamaları bölümünden manuel olarak etkinleştirin.
zh_hans: Windows 已由用户禁用此应用的开机启动。请在 Windows 设置 > 应用 > 启动，或任务管理器 > 启动应用 中手动启用 Kano。
zh_hant: Windows 已由使用者停用此應用程式的開機啟動。請在 Windows 設定 > 應用程式 > 啟動，或工作管理員 > 啟動應用程式中手動啟用 Kano。

# StartupDisabledByPolicyMessage
source: Windows policy currently blocks this app from starting with Windows. Check your administrator or Group Policy settings.
de_de: Die Windows-Richtlinie verbietet derzeit den Autostart dieser App. Bitte überprüfen Sie die Administrator- oder Gruppenrichtlinieneinstellungen.
es_es: La directiva de Windows prohíbe actualmente el inicio automático de esta aplicación. Por favor, verifique la configuración del administrador o de directiva de grupo.
fr_fr: La stratégie Windows interdit actuellement le démarrage automatique de cette application. Veuillez vérifier les paramètres d'administrateur ou de stratégie de groupe.
it_it: La policy Windows attualmente vieta l'avvio automatico di questa applicazione. Verifica le impostazioni dell'amministratore o della policy di gruppo.
ja_jp: Windows ポリシーにより、このアプリの自動起動が現在禁止されています。システム管理者またはグループ ポリシー設定を確認してください。
ko_kr: Windows 정책에 의해 이 앱의 시작 프로그램이 금지되어 있습니다. 시스템 관리자 또는 그룹 정책 설정을 확인해 주세요.
pt_br: A política do Windows atualmente proíbe a inicialização automática deste aplicativo. Verifique as configurações do administrador ou política de grupo.
ru_ru: Политика Windows в настоящее время запрещает автозапуск этого приложения. Проверьте настройки администратора или групповой политики.
tr_tr: Windows ilkesi şu anda bu uygulamanın otomatik olarak başlatılmasını engelliyor. Yönetici veya grup ilkesi ayarlarını kontrol edin.
zh_hans: Windows 策略当前禁止此应用开机启动。请检查系统管理员或组策略设置。
zh_hant: Windows 原則目前禁止此應用程式開機啟動。請檢查系統管理員或群組原則設定。

# StartupEnabledByPolicyMessage
source: Windows policy currently forces this app to start with Windows, so it cannot be turned off in the app.
de_de: Die Windows-Richtlinie erzwingt derzeit den Autostart dieser App. Er kann nicht innerhalb der App deaktiviert werden.
es_es: La directiva de Windows fuerza actualmente el inicio automático de esta aplicación. No se puede desactivar desde la aplicación.
fr_fr: La stratégie Windows force actuellement le démarrage automatique de cette application. Il n'est pas possible de le désactiver depuis l'application.
it_it: La policy Windows attualmente forza l'avvio automatico di questa applicazione. Non può essere disattivato dall'app.
ja_jp: Windows ポリシーにより、このアプリの自動起動が強制されているため、アプリ内では無効にできません。
ko_kr: Windows 정책에 의해 이 앱의 시작 프로그램이 강제 활성화되어 있어, 앱 내에서 비활성화할 수 없습니다.
pt_br: A política do Windows atualmente força a inicialização automática deste aplicativo. Não é possível desativar pelo aplicativo.
ru_ru: Политика Windows в настоящее время принудительно включает автозапуск этого приложения. Его нельзя отключить из приложения.
tr_tr: Windows ilkesi şu anda bu uygulamanın otomatik olarak başlatılmasını zorunlu kılıyor. Uygulama içinden kapatılamaz.
zh_hans: Windows 策略当前强制启用此应用开机启动，无法在应用内关闭。
zh_hant: Windows 原則目前強制啟用此應用程式開機啟動，無法在應用程式內關閉。

# StartupTaskUnavailableMessage
source: Cannot read or change the Windows startup task. Make sure the app is running as an MSIX packaged build.
de_de: Die Windows-Autostart-Aufgabe konnte nicht gelesen oder geändert werden. Bitte stellen Sie sicher, dass Sie die MSIX-Version ausführen.
es_es: No se puede leer ni modificar la tarea de inicio de Windows. Por favor, asegúrese de estar ejecutando la versión MSIX.
fr_fr: Impossible de lire ou modifier la tâche de démarrage Windows. Veuillez vérifier que vous exécutez la version MSIX.
it_it: Impossibile leggere o modificare l'attività di avvio di Windows. Assicurati di eseguire la versione MSIX.
ja_jp: Windows のスタートアップ タスクを読み取りまたは変更できません。現在実行しているアプリが MSIX パッケージ版であることを確認してください。
ko_kr: Windows 시작 프로그램 작업을 읽거나 수정할 수 없습니다. MSIX 패키지 버전으로 실행 중인지 확인해 주세요.
pt_br: Não foi possível ler ou modificar a tarefa de inicialização do Windows. Certifique-se de estar executando a versão MSIX.
ru_ru: Не удалось прочитать или изменить задачу автозагрузки Windows. Убедитесь, что вы запускаете версию MSIX.
tr_tr: Windows başlangıç görevi okunamıyor veya değiştirilemiyor. Lütfen MSIX paket sürümünü çalıştırdığınızdan emin olun.
zh_hans: 无法读取或修改 Windows 开机启动任务。请确认当前运行的是 MSIX 打包版本。
zh_hant: 無法讀取或修改 Windows 開機啟動工作。請確認目前執行的是 MSIX 封裝版本。

# NavAbout
source: About
de_de: Über
es_es: Acerca de
fr_fr: À propos
it_it: Informazioni
ja_jp: 情報
ko_kr: 정보
pt_br: Sobre
ru_ru: О программе
tr_tr: Hakkında
zh_hans: 关于
zh_hant: 關於

# AboutProductName
source: Kano Danmaku Notification
de_de: Kano Danmaku-Benachrichtigung
es_es: Kano Notificación Danmaku
fr_fr: Kano Notification Danmaku
it_it: Kano Notifica Danmaku
ja_jp: Kano 弾幕通知
ko_kr: Kano 탄막 알림
pt_br: Kano Notificação Danmaku
ru_ru: Kano Уведомление-Данмaku
tr_tr: Kano Danmaku Bildirimi
zh_hans: Kano 弹幕通知
zh_hant: Kano 彈幕通知

# AboutArchitecture64
source: 64-bit
es_es: 64 bits
fr_fr: 64 bits
ja_jp: 64 ビット
ko_kr: 64비트
pt_br: 64 bits
ru_ru: 64-бит
zh_hans: 64 位
zh_hant: 64 位元

# AboutArchitecture32
source: 32-bit
es_es: 32 bits
fr_fr: 32 bits
ja_jp: 32 ビット
ko_kr: 32비트
pt_br: 32 bits
ru_ru: 32-бит
zh_hans: 32 位
zh_hant: 32 位元

# AboutMadeByPrefix
source: Made with
de_de: Gemacht von 鹿可可 mit
es_es: Hecho por 鹿可可 con
fr_fr: Fait par 鹿可可 avec
it_it: Creato da 鹿可可 con
ja_jp: 鹿可可 が
ko_kr: 鹿可可이
pt_br: Feito por 鹿可可 com
ru_ru: Создано 鹿可可 с помощью
tr_tr: 鹿可可 tarafından
zh_hans: 由 鹿可可 用
zh_hant: 由 鹿可可 用

# AboutMadeBySuffix
source: by 鹿可可
ja_jp: で制作
ko_kr: 로 제작
tr_tr: ile yapıldı
zh_hans: 制作
zh_hant: 製作

# TextPerformanceMode
source: Performance Mode
de_de: Leistungsmodus
es_es: Modo de rendimiento
fr_fr: Mode de performance
it_it: Modalità prestazioni
ja_jp: パフォーマンスモード
ko_kr: 성능 모드
pt_br: Modo de desempenho
ru_ru: Режим производительности
tr_tr: Performans modu
zh_hant: 效能調度
